{"wen": "今天一大早，以前同事和我说让我去相亲，潍坊的女孩，长得不错，让我见见，我在衣柜里左挑挑右选选，急急忙忙穿上衣，照照镜子好好打扮打扮，我自己看我自己也想对着镜子说:“我要是个女孩我一定嫁给这样的帅哥”[捂脸][捂脸] 约了一个小餐馆，刚见女孩，我第一眼就看上了他，心里那个喜，心里那个滋，真好，刚找一靠近透明墙的桌坐下，心里一激动，腰间啪一声，裤子前面的纽扣掉了了，我一低头，妈的，太急了腰带都没扎[捂脸][捂脸]   心一想，就一动不动光说话吧，坐在那，聊着聊着聊开心了，饭菜上来了，美女和我\n…\n \n\n 查看全文", "auto": "牵着这螃蟹去遛弯"}
{"wen": "前段时间，微信有个小姐姐加了我，我看了下距离，一百米！ 上周五，我下班的时间，老婆要我买条鱼回去，说家里有客，我到家发现家里有个小姐姐，老婆说是隔壁刚搬来的邻居…… 吃饭的时间，那小姐姐望着我笑…… 然后她打开微信对老婆说:画画姐，你看，微信上撩我的这个大叔，和你老公好像…… 我……", "auto": "无书斋主"}
{"wen": "前年，我失恋了很痛苦。在广州的发小劝了我良久，后来他说：“我给你介绍一个同学吧，她也在广州，你们可以先网聊。” 我兴味索然地开始了网聊，谁知道那妹子很是善解人意，很快，我走出了阴影，越来越喜欢她，我要去找她。 妹子拒绝了，她说我们只能做朋友，还给我发了一个我看不懂的图。 我自然不想就这样放弃，执意去了广州，妹子无奈，让我先去找发小。 发小到车站接我，我心急火燎，让他带我去找那妹子，发小不干，带我去了他宿舍。 五月的广州，我丝毫不觉得热。一路上我无心欣赏风景，发小喋喋不休劝我放弃，我怒视\n…\n \n\n 查看全文", "auto": "单身狗爱流浪猫"}
{"wen": "我哥们，9个月时间相亲相了一百四五十个，最多一天相亲介绍了七个，看了五个，最奇葩的是，特么的他还和第一个结婚了……而第一个是我……匿了，没脸说，我们现在是纯洁的男女关系", "auto": "匿名用户"}
{"wen": "江阴周庄世纪大道，有一间牛肉面馆，特么的劳资正在吃的时候，他们放熟牛肉的柜子里跳出一只老鼠，劳资当时就吐了，特么的现在回到苏州还在吐！特么的当时老板还说要不重给你做吧！特么的你不说我还不会吐这么厉害呢！", "auto": "民工大帝"}
{"wen": "一朋友今天凌晨生了个儿子，然后激动的发了个朋友圈炫耀:一夜之间一贫如洗，喜得贵子，各位生闺女的同志们，请看好你们家的白菜，我们家的猪今天出栏了……", "auto": "义行天下7"}
{"wen": "我结婚时，一个大我二十多岁的老同事没来参加婚礼。后来我们关系处得好了，有一次他特意请我吃饭说这件事:你看我结婚的时候你没来，你结婚我就没去，这很正常吧？ 我，，，，，", "auto": "吃了两碗又盛"}
{"wen": "Lz修车工，妹妹小我三岁在上大学。 换季了带她去买鞋，妹妹看中一双鞋子，试好之后一问价格699，妹妹嫌贵说不好看，就给脱掉了。我没理她直接让导购给开单了，妹妹还是在后面嘀咕，真的不喜欢嘛，你带我去买小布鞋也是一样的。 导购听到之后，对她说:小妹妹你还在上大学吧，看看你爸对你多好，以后赚钱了要孝顺他哦！ 我……", "auto": "烟圈ヾ"}
{"wen": "外甥动手打了女友，女友要分手，他就跑来找我支招，我训斥他一顿后说：我跟你舅妈这么多年来就只打过一次架，现在别说打架，吵架都没有过，不管对错我都让着她…… 话还没说完，我老婆在一旁冷笑道：能不让着吗，那次打架，你要不求饶老娘都不会停手。", "auto": "道士下山会女神"}
{"wen": "记得学生是早恋，而且还是初恋，每天早上三点多就起床，等到要到四点了，就去教室，然后过不了一会儿她也会来教室，一起三年，结果万恶的老师把我们给搞分了", "auto": "黑色暴龙x"}
{"wen": "我的128G版小米Max3是我去年九月十八号花1一千九买的，现在还剩18G的容量，最近几天一个女同事时不时地拿我的手玩游戏，一玩就是半天，今天又找我要手机玩，我烦了:你又不是没有手机，干嘛要玩我的手机？女同事说道:最多我把你的手机买下来，多少钱你开个价？我说我的手机买的时候一千九。她二话没说给了我两千，哎哟我去，玩了半年的手机还赚了一百块钱，明天再去买个Max3，屏幕大，电池大，充一次电可以玩两天，而且还保值。", "auto": "匿名用户"}
{"wen": "晚上洗完澡走回卧室，发现老公两眼盯着我的裤头看。问他“咋了？有啥好看的”？老公指了指我的裤头。我“喔，裤子穿久了，裤头有点松，所以就把它折叠一下用针线缝起来，很难看吗”？老公“难看，穿成这样就算让你出去偷人，恐怕你都不好意思脱 裤 子吧” 。 啊呸！", "auto": "蛋*蛋的忧伤"}
{"wen": "一个人在家，洗完澡后穿着内内一边玩手机一边吃核桃， 家里没夹子用牙咬开的， 有一粒怎么也咬不开， 突然灵机一动：可以用门夹开啊，屋里的木门怕不结实， 只有防盗门是铁的，于是跑到门外，把核桃塞门缝里， 用力一拉门，哈！核桃全碎了，门却关上了，于是我穿着内衣裤站在楼道里瑟瑟发抖～", "auto": "泡泡.、"}
{"wen": "姨父过生日，七十大寿！ 我送了八百块钱，回来的时间姨妈回了个红包，我没看，放车上了小抽屉里了…… 到家没多久，接到大表哥的电话:L正，我妈给你的那个红包可能搞错了，是给我儿子女朋友的，包了1800…… 我赶忙到车库，打开红包18块……", "auto": "无书斋主"}
{"wen": "昨天去上钟，发现客户是前男友，出去开房没好意思收钱！", "auto": "匿名用户"}
{"wen": "最近天气干燥，孩子又不喝水，老是便秘，每次拉粑粑的时候都哭的撕心裂肺的，我们都急得团团转。今天我有事出去，临走前一直叮嘱老公，无论用什么办法都得让孩子喝水，老公满嘴答应了。晚上我满心欢喜的回到家，进门的时候看到一个让我难以置信的画面，只见老公手里拿着一根辣条正在往宝宝嘴里塞，孩子手里抱着一个水杯，吃一口辣条，喝一口气，吃一口辣条，喝一口水。。。。。。。", "auto": "猪猪家的大猪头"}
{"wen": "高中时候的，当时宿舍10来个兄弟巨穷，偏偏又嘴谗，12个人凑了200来块钱去馆子，点菜拣便宜的点了7，8个，服务员看着我们可怜还白送一凉菜。当时每上一道菜老大都起来说：“都别动筷子，等上齐一块吃！ ”好容易等到菜上全，老大一声“开动”只见筷子上下番飞不到两分钟一桌菜就解决了。就在大家评论刚才的那道三鲜锅巴没味道的时候，厨房的大师傅端着大勺来到我们的桌边自言自语的说：“哎！锅巴呢？我还没浇汁呢，咋就没了？”。。。。", "auto": "火炎焱熒燚"}
{"wen": "神烦！ 最近男朋友新换了个小米9！从早晨起来到晚上睡觉前就知道喊小爱同学小爱同学！小爱同学清理后台，小爱同学打开音乐 我去你个球啊！没长手啊！秀个毛线啊！ 今天早晨六点左右我就听耳边传来三声小爱同学，把我吵醒了，神烦！关键是！这货居然让小爱同学给他锁屏！动动手指不就行了么！ 最过分的是上班的时候那货说：小爱同学！ 在呢 我们走吧！ 我们一定会幸福的走下去的！ … 草泥马[幻想] 感觉这死爷们买了个小三回来", "auto": "卖叔叔的小火柴"}
{"wen": "LZ和外甥同一天生日～ 生日那天大清早，老妈就把我叫起来又是买菜又是订蛋糕，一早上忙的我昏头转向，但是心里美滋滋的，想着老妈大早上为了我生日这样忙活，还是很感动的。 结果到中午吃午饭的时候，老妈说了句：你呆坐着干嘛？今天你外甥生日，去接他放学去。回来顺便把蛋糕带回来……", "auto": "我是青衣啊-"}
{"wen": "上一个帖子，你们说我年纪小。。那么我就想问，难道就没有哪个姐姐想要和我玩老阴捉小鸡嘛", "auto": "执笔写旧城"}
{"wen": "朋友拖着我去逛街，说要给我捯饬捯饬形象，选了件粉嫩嫩的立领毛衣，在我身上比划一下说：“这件有号，你快去试一下吧。” 等我整理好从更衣室一出来，她托着腮看着我疑惑的问：“这是我拿给你那件？脖子呢？立领怎么穿出堆堆袜的感觉了啊？！”", "auto": "胖香"}
{"wen": "我洗澡的时候，微信响了，老公帮我打开，一同学发来一条信息：某某酒店8068房，快点过来，等你！ 正当我们一群人在酒店围着唱生日歌的时候，老公戴着口罩，手持一把西瓜刀踹门而入，拿掉蜡烛，把蛋糕切成16等份后说：请慢用，这是本酒店的特殊服务！每次想到这的时候都会吓的一身冷汗！", "auto": "泡泡.、"}
{"wen": "老公卡上少了五千块钱。问他钱哪里去了，他说不能说。 我追问他是不是被哪个狐狸精迷住了，老公不理我，这把我气的! 晚上我爸给我打电话，说：“听说你怀疑我女婿有狐狸精?我知道。” 啊？我爸居然知道?!我赶紧问是谁？我爸说：“上星期跟女婿喝酒聊天，我说我跟你妈的结婚纪念日快到了，想偷偷的买首饰给你妈一个惊喜。他就主动给钱给我要表孝心，那个，你现在知道是谁了吧？”", "auto": "精灵不次饭"}
{"wen": "在蔡林记吃面，我叫的炸酱面，旁边一后来的哥们迅速抢端着要走。 我拉住他，说我先来的。那哥们说赶时间，煮面阿姨对我说：“让他先去吧，我给你多加个蛋，不收钱。” 也好，我说：“阿姨您真和气。” 阿姨笑着说：“和气生财嘛。你看那小伙的女朋友在门口等他，现在一起走了。你是一个人多等一下肯定没事……”", "auto": "单身狗爱流浪猫"}
{"wen": "Lz女，有次放假回家玩，看电视老是要看湖南台，大家都知道湖南台多新电视剧看的，我老是跟我老爸抢电视看，有次我要看湖南台，老爸就给我来了句:那么喜欢看湖南台你就嫁去湖南算了……算了", "auto": "小mei20"}
